{
  "libraryObjects": [
    { "title" : "LiDAR",
      "info" : "LiDAR (Light Detection And Ranging) is een remote sensing techniek die inmiddels wereldwijd wordt toegepast door archeologen. Het is enorm handig bij het opsporen van archeologische waarde die voorheen nog verborgen lagen onder de grond. Inmiddels wordt het in zekere maten in elk archeologisch onderzoek toegepast in Nederland. Het Actueel Hoogte bestand Nederland of wel AHN genoemd is gemaakt met LiDAR en kan niet meer missen in archeologische onderzoeken. De kansen die LiDAR biedt voor niet ingrijpende archeologische onderzoeken zijn enorm. Maar het zelf gebruiken van LiDAR kan moeilijk zijn. Wat kun je er nu precies mee en wat zijn de kansen en valkuilen bij het gebruik van LiDAR. Dit is waar dit hoofdstuk diep op zal ingaan met de hoop dat het gebruiken van LiDAR zo meteen als makkelijker bevonden gaat worden. Volgens Theunissen et al. (2021) is LiDAR een remote sensing techniek die gebruik maakt van lazerpulsen. Het apparaat schiet een lazer naar de grond en meet hoe snel de weerkaatsing van de lazer weer terugkomt naar het apparaat. Dit wordt gedaan met een berekening, waar de verte van de lezer berekend wordt met de snelheid van het licht. Dus het maakt gebruik van het principe dat licht snelheid altijd even snel is en door deze snelheid te delen door de tijd krijg je de afstand. Theunissen et al., 2021 zij op pagina 93 dat het erg verglijkbaar is met radar, radar maakt alleen gebruik van golven. Het is hetzelfde principe al LiDAR alleen nu worden radiogolven weerkaats van de grond en daarna wordt de snelheid daarvan gebruikt om de afstand te meten. Voor liDAR zijn er nog twee extra stappen nodig om zeker te zijn van de accuraatheid van de meting. Dit is GPS (Global positioning system) en de INS (Inertial navigation system). GPS-positionering is gebaseerd op trilateratie van satellieten, Door minstens drie maar liever meer satellieten te gebruiken om de afstand te berekenen tot een punt, kan met hoge accuraatheid de locatie van een punt worden weergeven (Blewitt, 1997). INS is een intern meetsysteem op een voertuig die dankzij inputs van snelheid, hoogte en graden accuraat kan bereken waar het voertuig zich nu bevindt (What Is an Inertial Navigation System?, n.d.) Samen kunnen ze heel accuraat bereken wat de positie van het voertuig is waardoor de locatie van de LiDAR lezer accuraat kan worden gemeten. Verder wordtaltijd nog een (liever meer) accuraat grondmeetpunt gebruikt. Van dit grondpunt moeten de exacte coördinaten bekend zijn, zodat het gebruikt kan worden om de accuraatheid van de data te toetsen. Uiteindelijk levert deze data een enorm accuraat hoogteprofiel van de ondergrond, die goed gebruikt kan worden om verstopte archeologische waarde te vinden en bekende archeologische waarde in te scannen voor onderzoeken.  "
    },
    { "title" : "Infrarood - Sensor aanpassen",
      "info" : "Een multispectrale sensor verzamelt golflengtes van licht (rood, groen en blauw). Wat deze sensoren uniek maakt tegenover gewone camera’s, is dat deze sensoren zowel het zichtbare spectrum als het niet zichtbare spectrum van licht kunnen verzamelen. Deze golflengtes kunnen tussen objecten binnen de verzamelde data vergeleken worden met elkaar om zo verschillen waar te nemen. Multispectrale sensoren hebben 3 tot 5 banden. Ook bestaan de sensoren uit twee categorieën: Aangepast en multiband.\n\nAangepaste sensoren zijn sensoren waarbij bepaalde filters zijn geplaats. Deze filters zorgen ervoor dat maar een deel van de golflengtes verzamelt worden door de sensor. Een vrij bekende filter zijn degene die één band opofferen om zo een nabij-infrarood (NIR) beeld te krijgen. Een voorbeeld hiervan is een R-G-NIR filter. Dit filter offert de blauwe banden op om zo het NIR beeld te krijgen. Als er maar 1 soort band van licht nodig is voor het doel, dan is dit een geschikte methode om alleen de data te krijgen die nodig is.\n\nMultiband sensoren zijn zodanig geproduceerd dat er meerdere sensoren aanwezig zijn op het apparaat die tegelijkertijd alle banden kunnen waarnemen. Het voordeel van deze sensor is dat er maar één dronevlucht nodig is om alle banden te kunnen waarnemen. Ook is er de vrijheid mogelijk bij deze sensor om zelf nog de spectrale banden te combineren om zo het resultaat te krijgen wat gewild is."
    }
  ]
}